[
  {
    "header": "Creatief Christen Coaching",
    "text": [
      "Als je op zoek bent naar je identiteit, innerlijke genezing of als je door een moeilijke periode in je leven gaat dan wil ik je daarbij helpen. Met begeleiding ga je op deze reis, waarbij ik creativiteit gebruik als middel om te bereiken waar je hart naar verlangt.",
      "Stap voor stap zal je je verleden een plaats geven en het loslaten, om te gaan naar de toekomst die God voor jou heeft.",
      "Mogelijk vraag je jezelf af “Hoe moet ik dit doen? Ik ben niet creatief.” Wist je dat God de grootste kunstenaar is? Hij schiep het universum en alles daarin.",
      "God schiep jou, als vrouw, op een unieke en bijzondere manier, naar Zijn evenbeeld en met Zijn creatieve DNA. God schiep jou als creatief en als schepper!",
      "Door creativiteit ontstaat er een weg waarmee God tot je spreekt en je helpt je emoties te herkennen en te verwerken.",
      "Ik wil je meenemen op deze reis, je zult de liefde van God ervaren. De liefde, die transformeert, vernieuwt en alles doet bloeien en groeien."
    ],
    "hasList": true,
    "lists": [
      {
        "text": ["INFORMATIE:"],
        "items": [
          "De kennismaking duurt 30 minuten online of persoonlijk.",
          "Consulten duren 1,5 uur."
        ]
      },
      {
        "text": ["INVESTERING:"],
        "items": [
          "Kennismaking: gratis",
          "Per consult: € 55.00 - inclusief materialen"
        ]
      }
    ],
    "hasQuotes": false,
    "link": "/coaching"
  },

  {
    "header": "Waarom VIDA?",
    "text": [
      "Vida is een creatief christelijke coachpraktijk speciaal gericht op vrouwen.",
      "Het is het project dat God in mijn hart heeft gelegd.",
      "De missie van Vida is om jou te leiden naar de beloften die God voor jouw leven heeft, waardoor je zal ontwikkelen tot een geliefde, kostbaar en waardige vrouw.",
      "Vida biedt individuele creatieve coaching en creatieve groep  workshops, zowel in het Nederlands en als in het Portugees."
    ],
    "hasList": false,
    "hasQuotes": true,
    "quotes": [
      {
        "quote": "“Want in God is de bron van het LEVEN; in Uw licht zien wij het licht.”",
        "source": "Psalm 36:10"
      }
    ],
    "link": "/"
  },

  {
    "header": "Over Mij",
    "text": [
      "Ik ben Ingrid Pereira de Lacerda-Eltink, geboren in Brazilië in 1967, dochter van Nederlandse ouders, getrouwd en moeder van 2 kinderen.",
      "Ik ben afgestudeerd aan de opleiding “occupational therapy” aan de PUC Universiteit van Campinas, Brazilië. Met ervaring in het bijwonen van klinieken in Brazilië.",
      "In 1992 ben ik samen met mijn man naar Nederland geëmigreerd, waar we tot op heden wonen. Sinds 2003 ben ik activiteitenbegeleider in een verzorgingshuis, waar ik begeleidster ben bij klassieke muziek, teken- en schilderen, bloemschikken en diverse andere activiteiten.",
      "Binnen de christelijke gemeenschap ben ik actief geweest bij kinderactiviteiten, gebedsgroepen: “Healing Room”, “Prayer Post” en momenteel ben ik actief bij de vrouwengroep “Vrouwen verbonden met God”.",
      "In 2021 heb ik de cursus “PowerLife - op weg naar je roeping”, gevolgd. Waarna ik het project Vida heb ontwikkeld. In 2022 ronde ik de opleiding “Coachen met je creativiteit” - Atelier Ágape af. In 2023 rond ik de opleiding “Pastoraal Coach” - Total Balance af en start ik de studie “Basisopleiding Coaching” - Total Balance."
    ],
    "hasList": false,
    "hasQuotes": false,
    "link": "/over_mij"
  },
  {
    "header": "Contact",
    "text": ["Adres:", "Telefoon: 06", "E-mail:"],
    "hasList": false,
    "hasQuotes": false,
    "link": "/contact"
  },

  {
    "header": "Creatieve Workshops",
    "text": [
      "De workshop bij Vida is een creatief moment samen met andere vrouwen of individueel.",
      "Creëren en creatief zijn, waarbij je de kans krijgt om te experimenteren met verschillende materialen en technieken.",
      "In de christelijke creatieve workshops wordt een weg gevolgd van een nog niet zo bekende manieren waarop God tot je hart spreekt."
    ],
    "hasList": true,
    "lists": [
      {
        "text": ["DIVERSE WORKSHOPS:"],
        "items": [
          "Profetisch schilderen",
          "Mixed media (schilderen en collage met gemengde technieken)",
          "Profetisch bloemstuk",
          "Visionboard"
        ]
      },
      {
        "text": ["INFORMATIE"],
        "items": [
          "Datum: 2023",
          "Individueel: 1,5 uur",
          "Groep: 2,5 uur voor maximaal 6 vrouwen"
        ]
      },
      {
        "text": ["INVESTERING"],
        "items": [
          "Inclusief materialen, koffie/thee en lekkers",
          "Individueel: €55,00",
          "Groep: €35,00 per persoon",
          "Indien je nog vragen hebt omtrent de kosten, neem dan gerust contact met me op."
        ]
      }
    ],
    "hasQuotes": false,
    "link": "/workshops"
  },
  {
    "readMore": "Lees meer",
    "addressHeader": "ADRES",
    "contactHeader": "CONTACT",
    "aboutMeLinkText": "Over mij",
    "coachingLinkText": "Coaching",
    "workshopsLinkText": "Workshops",
    "contactLinkText": "Contact"
  }
]
