[
  {
    "header": "Coaching Cristão Criativo",
    "text": [
      "Você está à procura de sua identidade, ou buscando cura interior ou está passando por um período difícil em sua vida? Juntas, quero te ajudar nesta caminhada, usando a criatividade como meio para alcançar o que seu coração almeja.",
      "Passo a passo dando um lugar ao seu passado e deixá-lo ir, para avançar em direção ao futuro que Deus tem para você.",
      "Você deve estar se perguntando: Como? Eu não sou criativa. Você sabia que Deus é o Maior Artista? Ele criou o universo e tudo que está nele.",
      "E Deus criou você, mulher, de uma forma única e especial, a semelhança a Sua imagem e com Seu DNA criativo. Sim, Deus fez você criativa e criadora!",
      "Através da criatividade você cria um meio pelo qual Deus fala com você, te ajudando a reconhecer e trabalhar em suas emoções.",
      "Quero te levar nesta jornada, e você vivenciará o amor de Deus, que tudo transforma, renova, faz florescer e crescer."
    ],
    "hasList": true,
    "lists": [
      {
        "text": ["INFORMAÇÕES:"],
        "items": [
          "A primeira consulta de conhecimento é de 30 a 45 minutos online ou presencial.",
          "A duração das consultas é de 1 hora à 1hora e meia."
        ]
      },
      {
        "text": ["INVESTIMENTO:"],
        "items": [
          "Primeira consulta: grátis",
          "Por consulta: €55,00 – inclusive material"
        ]
      }
    ],
    "hasQuotes": false,
    "link": "/"
  },

  {
    "header": "Por que Vida?",
    "text": [
      "Vida é um projeto de Coaching Cristão criativo para você, mulher.",
      "O projeto que Deus colocou em meu coração.",
      "A missão Vida é te levar para as promessas que Deus tem em sua vida, transformando você numa mulher amada, valiosa e digna.",
      "Vida oferece atendimentos individuais com criatividade e em grupos de workshops criativos, tanto no idioma holandês como no idioma português.  "
    ],
    "hasList": false,
    "hasQuotes": true,
    "quotes": [
      {
        "quote": "“Pois em Deus está a fonte da vida; graças à Tua luz, vemos a luz.”",
        "source": "Salmo 36:9"
      }
    ],
    "link": "/"
  },

  {
    "header": "SOBRE MIM",
    "text": [
      "Sou Ingrid Pereira de Lacerda-Eltink, nascida no Brasil em 1967, filha de holandeses, sou casada e mãe de 2 filhos.",
      "Formada terapeuta ocupacional pela universidade PUC de Campinas - Brasil. Com experiência em atendimentos às clínicas no Brasil.",
      "Em 1992 imigramos para a Holanda, onde residimos até hoje. Desde 2003 desenvolvo trabalho de supervisora de atividades em um lar de idosos na música clássica, desenho, pintura, arranjos de flores e outras atividades no salão criativo.",
      "Dentro da comunidade cristã atuai em atividades infantis, “Healing Room”, “Prayer Post” e atualmente com o grupo “Mulheres Conectadas com Deus”.",
      "Participei de diversas Conferências Cristãs de Identidade, cura e libertação e cursos de criatividade cristã.",
      "Em 2021, após o treinamento “Powervrouwen” de um ano desenvolvi esse projeto Vida. Em 2022 conclui o treinamento “Coaching com a Sua Criatividade” - Atelier Ágape. Em 2023 concluo o treinamento “Pastoral Coach” - Total Balance e inicio o estudo “Formação Básica em Coaching” - Total Balance."
    ],
    "hasList": false,
    "hasQuotes": false,
    "link": "/over_mij"
  },
  {
    "header": "Contato",
    "text": ["Endereço:", "Telefone: 06", "E-mail:"],
    "hasList": false,
    "hasQuotes": false,
    "link": "/over_mij"
  },

  {
    "header": "WORKSHOPS CRIATIVOS",
    "text": [
      "O workshop no Vida é um momento criativo junto com outras mulheres ou individualmente.",
      "Criando e sendo criativa, onde você vai ter a oportunidade de experimentar diversos materiais e técnicas.",
      "O workshop criativo cristão é uma das formas, ainda não muito conhecida, onde Deus fala ao seu coração.",
      "No final do workshop você leva sua obra artística para casa."
    ],
    "hasList": true,
    "lists": [
      {
        "text": ["Diversos workshops:"],
        "items": [
          "Pintura profética",
          "Mixed media (pintura e colagem com técnicas mistas)",
          "Arranjo de flores profético",
          "Visionboard (quadro de visualização)"
        ]
      },
      {
        "text": ["INFORMAÇÕES:"],
        "items": [
          "Data: julho 2023",
          "Individual: 1 hora e meia",
          "Grupo: 2 horas e meia"
        ]
      },
      {
        "text": ["INVESTIMENTO:"],
        "items": [
          "Inclusive material e coffee break",
          "Individual: €55,00",
          "Grupo: €35,00 por pessoa",
          "Se o custo for realmente um problema para você, entre em contato comigo."
        ]
      }
    ],
    "hasQuotes": false,
    "link": "/workshops"
  },
  {
    "readMore": "consulte mais informação",
    "addressHeader": "MORADA",
    "contactHeader": "CONTATO",
    "aboutMeLinkText": "Sobre mim",
    "coachingLinkText": "Coaching",
    "workshopsLinkText": "Workshops",
    "contactLinkText": "Contato"
  }
]
