[
  {
    "header": "O que é Vida?",
    "text": [
      "VIDA significa vida. VIDA é um coaching cristão criativo para mulheres de língua holandesa ou portuguesa.",
      "Deus é a fonte da VIDA. Do Senhor vem a vida, do Senhor vem a luz. VIDA é o lugar onde você experimenta o amor de Deus e onde você pode ser você mesma. Aqui nós criaremos juntas e você poderá chegar ao seu coração. Na VIDA você florescerá, crescerá e será como Deus planejou: amada, digna e preciosa."
    ],
    "hasList": false,
    "hasQuotes": true,
    "quotes": [
      {
        "quote": "“Pois em Ti está a fonte da vidal graças à Tua luz, vemos a luz.”",
        "source": "Salmo 36:9"
      }
    ],
    "link": "/"
  },

  {
    "header": "Coaching Cristão Criativo",
    "text": [
      "Deus é o Criador, Ele o fez e deu Suas habilidades criativas também a você. A criatividade é um instrumento que pode ajudá-lo a curar dores, bloqueios e emoções de uma maneira segura.",
      "A missão da VIDA é, passo a passo, dar um lugar ao seu passado e deixá-lo ir, para avançar em direção ao futuro que Deus tem para você. Fazemos isso com a ajuda da criação da arte para que você possa florescer. Você descobrirá que você é digna, com suas próprias habilidades e talentos únicos."
    ],
    "hasList": true,
    "lists": [
      {
        "text": [
          "Nós trabalharemos com diferentes técnicas, como por exemplo:"
        ],
        "items": ["Pintura", "Desenho", "Fazendo colagens", "Mixed media"]
      },
      {
        "text": [
          "Você já pensou:",
          "Não deixe que estes pensamentos a impeçam. Todos podem criar, você também pode",
          " Deseja marcar uma consulta? Então entre em contato via e-mail (nome@gmail.com) ou telefone (777-7777777)"
        ],
        "items": [
          "Eu não sei desenhar",
          "Eu não sou criativa",
          "Eu não tenho experiência",
          "Por que eu deveria começar com isto?"
        ]
      }
    ],
    "hasQuotes": false,
    "link": "/"
  },
  {
    "header": "Quem sou eu",
    "text": [
      "Meu nome é Ingrid Pereira de Lacerda-Eltink, nascida no Brasil em 1967 e filha de pais holandeses. Sou casada e mãe de 2 filhos adultos.",
      "No Brasil me formei como terapia ocupacional na universidade. Lá eu trabalhei em diferentes clínicas. Na Holanda, trabalho desde 2003 como supervisora ​​de atividades em um lar de idosos, onde sou supervisora, entre outras coisas, do clube de música clássica, clube de desenho e pintura e clube de arranjos de flores.",
      "Eu sempre tive um coração para as pessoas. Atuei em trabalhos infantis, Sala de Cura, Posto de Oração e atualmente no grupo de mulheres “Mulheres Conectadas com Deus”.",
      "Em 2021 segui o programa semestral “Powerlife” de Powerwomen da Total Balance. Desde 2022 acompanho a formação “Coaching com a Sua Criatividade” do Atelier Ágape e a formação “Pastoral Coach” da Total Balance."
    ],
    "hasList": false,
    "hasQuotes": false,
    "link": "/over_mij"
  },
  {
    "header": "Minha missão",
    "text": [
      "Desde a infância, tenho sido criativa, desenhando e fazendo artesanato.",
      "À medida que fui envelhecendo, meu foco foi se voltando cada vez mais para os meus estudos e deixei minha criatividade para trás. Sentia-me só, ansiosa, tímida, perfeccionista e tentava agradar a todos",
      "Quando me tornei adulta estava procurando a verdade até quando cheguei a conhecer Jesus. Isso me deu um propósito na vida, mas ainda tinha que mudar muita coisa no meu coração. Junto com Deus e os cristãos que conheci ao longo dos anos, meus pensamentos e meu coração foram curados. Agora eu sei que sou amada, digna e preciosa. Além do mais, gosto novamente da criatividade que Deus me deu, tal como quando eu era criança",
      "Por causa do que eu vivi na minha vida, quero ajudar outras mulheres. Através da criatividade, quero dar vida à sua verdade, baseada na palavra de Deus e guiada pelo Espírito Santo"
    ],
    "hasList": false,
    "hasQuotes": false,
    "link": "/over_mij"
  },

  {
    "header": "Workshops",
    "text": [
      "Você está procurando relaxamento, paz e tempo para si mesmo. Você gosta de ser criativo com outras mulheres ou apenas comigo. Então você está no lugar certo no VIDA."
    ],
    "hasList": true,
    "lists": [
      {
        "text": ["Qual oficina combina com você?"],
        "items": [
          "Pintura - sobre tela com tinta acrílica em diversas técnicas.",
          "Mídia mista – uma pintura ou um caderno é criado misturando todos os tipos de materiais e técnicas diferentes.",
          "Arranjo de flores – você cria um lindo arranjo de flores com diferentes flores e folhagens usando diferentes técnicas.",
          "Moodboard – com imagens você cria sua própria colagem com base em um tema.",
          "Criação bíblica – você cria uma pintura baseada em um texto bíblico."
        ]
      },
      {
        "text": [
          "O workshop é realizado para grupos de mulheres (max. 6 pessoas) ou individualmente."
        ],
        "items": [
          "O preço é ?, incluindo material e café/chá",
          "Data ainda não é conhecida",
          "O tempo ainda não é conhecido"
        ]
      }
    ],
    "hasQuotes": false,
    "link": "/workshops"
  },
  {
    "readMore": "consulte Mais informação",
    "addressHeader": "MORADA",
    "contactHeader": "CONTATO",
    "aboutMeLinkText": "Sobre mim",
    "coachingLinkText": "Coaching",
    "workshopsLinkText": "Workshops"
  }
]
