[
  {
    "header": "Coaching Cristão Criativo",
    "text": [
      "Se você estiver buscando sua identidade, uma cura interior ou se estiver passando por um período difícil em sua vida, quero ajudá-la nesta caminhada. Na qual uso a criatividade como um meio para alcançar o que seu coração deseja.",
      "Passo a passo dando um lugar ao seu passado e deixá-lo ir, para avançar em direção ao futuro que Deus tem para você.",
      "Você deve estar se perguntando “Como posso fazer isso? Eu não sou criativa”. Você sabia que Deus é o Maior Artista. Ele criou o universo e tudo o que há nele.",
      "E Deus criou você, mulher, de uma forma única e especial, a semelhança à Sua imagem e com Seu DNA criativo. Deus a criou criadora e criativa!",
      "Através da criatividade você cria um meio pelo qual Deus fala com você, te ajudando a reconhecer e trabalhar em suas emoções.",
      "Quero te levar nesta jornada, e você vivenciará o amor de Deus. O amor que transforma, renova e faz tudo florescer e crescer."
    ],
    "hasList": true,
    "lists": [
      {
        "text": ["INFORMAÇÕES:"],
        "items": [
          "A primeira consulta de conhecimento é de 30 minutos online ou presencial.",
          "A duração das consultas é de 1 hora e meia."
        ]
      },
      {
        "text": ["INVESTIMENTO:"],
        "items": [
          "Primeira consulta: grátis",
          "Por consulta: €55,00 – inclusive material"
        ]
      }
    ],
    "hasQuotes": false,
    "link": "/coaching"
  },

  {
    "header": "Por que Vida?",
    "text": [
      "Vida é um projeto de coaching cristão criativo voltado especialmente para mulheres.",
      "É o projeto que Deus colocou em meu coração.",
      "A missão Vida é te levar para as promessas que Deus tem em sua vida, transformando você numa mulher amada, valiosa e digna.",
      "A Vida oferece coaching criativo individual e workshops criativos em grupo, tanto em holandês quanto em português."
    ],
    "hasList": false,
    "hasQuotes": true,
    "quotes": [
      {
        "quote": "“Pois em Deus está a fonte da VIDA; graças à Tua luz, vemos a luz.”",
        "source": "Salmo 36:9"
      }
    ],
    "link": "/"
  },

  {
    "header": "SOBRE MIM",
    "text": [
      "Sou Ingrid Pereira de Lacerda-Eltink, nascida no Brasil em 1967, filha de holandeses, sou casada e mãe de 2 filhos.",
      "Formada terapeuta ocupacional pela universidade PUC de Campinas - Brasil. Com experiência em atendimentos às clínicas no Brasil.",
      "Em 1992 imigrei com meu esposo para a Holanda, onde residimos até hoje. Desde 2003 desenvolvo trabalho de supervisora de atividades em um lar de idosos na música clássica, desenho, pintura, arranjos de flores e outras atividades.",
      "Dentro da comunidade cristã atuai em atividades infantis, grupos de orações: “Healing Room”, “Prayer Post” e atualmente no grupo de mulheres: “Mulheres Conectadas com Deus”.",
      "Em 2021, após o curso “PowerLife - a caminho de sua vocação” desenvolvi o projeto Vida. Em 2022 conclui o curso de formação “Coaching com a Sua Criatividade” - Atelier Ágape. Em 2023 concluo o curso “Coach Pastoral” - Total Balance e início o estudo “Formação Básica em Coaching” - Total Balance."
    ],
    "hasList": false,
    "hasQuotes": false,
    "link": "/over_mij"
  },
  {
    "header": "Contato",
    "text": [
      "Endereço:",
      "067777777",
      "email@email.nl",
      "@facebook",
      "@instagram"
    ],
    "hasList": false,
    "hasQuotes": false,
    "link": "/contact"
  },

  {
    "header": "WORKSHOPS CRIATIVOS",
    "text": [
      "O workshop no Vida é um momento criativo junto com outras mulheres ou individualmente.",
      "Criando e sendo criativa, onde você vai ter a oportunidade de experimentar diversos materiais e técnicas.",
      "O workshop criativo cristão é uma das formas, ainda não muito conhecida, onde Deus fala ao seu coração.",
      "No final do workshop você leva sua obra artística para casa."
    ],
    "hasList": true,
    "lists": [
      {
        "text": ["DIVERSOS WORKSHOPS:"],
        "items": [
          "Pintura profética",
          "Mixed media (pintura e colagem com técnicas mistas)",
          "Arranjo de flores profético",
          "Visionboard (quadro de visualização)"
        ]
      },
      {
        "text": ["INFORMAÇÕES:"],
        "items": [
          "Data: 2023",
          "Individual: 1 hora e meia",
          "Grupo: 2 horas e meia"
        ]
      },
      {
        "text": ["INVESTIMENTO:"],
        "items": [
          "Inclusive material e coffee break",
          "Individual: €55,00",
          "Grupo: €35,00 por pessoa",
          "Se tiver alguma dúvida sobre os custos, entre em contato comigo."
        ]
      }
    ],
    "hasQuotes": false,
    "link": "/workshops"
  },
  {
    "readMore": "consulte mais informação",
    "addressHeader": "MORADA",
    "contactHeader": "CONTATO",
    "aboutMeLinkText": "Sobre mim",
    "coachingLinkText": "Coaching",
    "workshopsLinkText": "Workshops",
    "contactLinkText": "Contato"
  }
]
