[
  {
    "header": "Coaching Cristão Criativo",
    "text": [
      "Deus é o Criador, Ele o fez e deu Suas habilidades criativas também a você. A criatividade é um instrumento que pode ajudá-lo a curar dores, bloqueios e emoções de uma maneira segura.",
      "A missão da VIDA é, passo a passo, dar um lugar ao seu passado e deixá-lo ir, para avançar em direção ao futuro que Deus tem para você. Fazemos isso com a ajuda da criação da arte para que você possa florescer. Você descobrirá que você é digna, com suas próprias habilidades e talentos únicos."
    ],
    "hasList": true,
    "lists": [
      {
        "text": [
          "Nós trabalharemos com diferentes técnicas, como por exemplo:"
        ],
        "items": ["Pintura", "Desenho", "Fazendo colagens", "Mixed media"]
      },
      {
        "text": [
          "Você já pensou:",
          "Não deixe que estes pensamentos a impeçam. Todos podem criar, você também pode",
          " Deseja marcar uma consulta? Então entre em contato via e-mail (nome@gmail.com) ou telefone (777-7777777)"
        ],
        "items": [
          "Eu não sei desenhar",
          "Eu não sou criativa",
          "Eu não tenho experiência",
          "Por que eu deveria começar com isto?"
        ]
      }
    ],
    "hasQuotes": false,
    "link": "/"
  },

  {
    "header": "Por que Vida?",
    "text": [
      "VIDA é um coaching cristão criativo para mulheres de língua holandesa e portuguesa.",
      "Deus é a fonte da VIDA, Dele vem a vida e a luz. VIDA é o lugar onde você vivencia o amor de Deus para si libertar e crescer. No VIDA trabalharenos os seus valores, aptidões, raízes e habilidades para que você possa florecer e creser como Deus planejou: amada, digna e preciosa."
    ],
    "hasList": false,
    "hasQuotes": true,
    "quotes": [
      {
        "quote": "“Pois em Deus está a fonte da vida; graças à Tua luz, vemos a luz.”",
        "source": "Salmo 36:9"
      }
    ],
    "link": "/"
  },

  {
    "header": "Quem sou eu",
    "text": [
      "Sou Ingrid Pereira de Lacerda-Eltink, nascida em 1967, brasileira, filha de holandeses, casada e mãe de 2 filhos.",
      "Terapeuta ocupacional pela universidade PUC Campinas - Brasil. Com experiência em atendimentos a clínicas. Desde 2003, na Holanda, desenvolvo trabalho de supervisora ​​de atividades em um lar de idosos e de música clássica, desenho e pintura e arranjos de flores.",
      "Dentro da comunidade cristã atuai em atividades infantis, “Prayer Post”, “Healing Room” e atualmente com o grupo “Mulheres Conectadas com Deus”.",
      "Em 2021, após o programa “Powerwomen” da Total Balance desenvolvi esse projeto VIDA. Em 2022 conclui o treinamento “Coaching com a Sua Criatividade” - Atelier Ágape e “Pastoral Coach” - Total Balance."
    ],
    "hasList": false,
    "hasQuotes": false,
    "link": "/over_mij"
  },
  {
    "header": "Minha missão",
    "text": [
      "Servir ao próximo com os dons que Deus me deu, desenvolvendo e abrindo o corações das mulheres para transformação pessoal."
    ],
    "hasList": false,
    "hasQuotes": false,
    "link": "/over_mij"
  },

  {
    "header": "Workshops",
    "text": [
      "Você está procurando autoconhecimento?",
      "Você gosta de ser criativo em grupo de mulheres ou individual?",
      "Então você está no lugar certo no VIDA.",
      "O workshop é realizado para grupos de mulheres (max. 6 pessoas) ou individualmente."
    ],
    "hasList": true,
    "lists": [
      {
        "text": ["Através de oficinas:"],
        "items": [
          "Pintura",
          "Mídia mista",
          "Arranjo de flores",
          "Moodboard",
          "Criação bíblica"
        ]
      },
      {
        "text": ["Informação:"],
        "items": [
          "Data: setembro 2023",
          "Sessão: individual - 1 hora; grupo - 2 horas",
          "Invistemento: individual - €65,00; grupo: €30,00; inclusive material e café/chá"
        ]
      }
    ],
    "hasQuotes": false,
    "link": "/workshops"
  },
  {
    "readMore": "consulte Mais informação",
    "addressHeader": "MORADA",
    "contactHeader": "CONTATO",
    "aboutMeLinkText": "Sobre mim",
    "coachingLinkText": "Coaching",
    "workshopsLinkText": "Workshops"
  }
]
